[File]
ANSICP=1257
Author=Aldis Tutins - alibaba, lv.alibaba (alibaba@inbox.lv) (10.10.2019.)
Help=
Icon=00000100010010100000010020002804000016000000280000001000000020000000010020000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000015150E241C1C18402024204024242040282824402727234127272341272723412727234127272341272723412828244024242040202020401C1C18401414141A27289EE13533CAFF3532C7FF3533C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3633C7FF3532C7FF3432C7FF3533CCFF242484BA27248FE0322BADFF332EABFF342FACFF342FACFF342FACFF342FACFF332FACFF332FACFF342FACFF342FACFF342FACFF342FACFF332DABFF312BAFFF25217EBC231B80DF2F269DFF30299CFF33299DFF332B9DFF332B9DFF322B9DFF342B9DFF342B9DFF322B9DFF332B9DFF332B9DFF312A9DFF31279CFF2F269FFF211A6DB81D1471DE281C8EFF2B1F8DFF2B208EFF2D218EFF2D218EFF2D218EFF2C218EFF2C218EFF2D218EFF2D218EFF2D218EFF2C208EFF291E8DFF271C90FF190F5DB73F377EDD5249A1FF534AA0FF544B9FFF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554BA1FF554B9FFF544BA0FF53489EFF5348A2FF322B68B6DADBD4DDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B1B6DBDBD5DDFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB3B6B1B63B307BDD5348A3FF5548A1FF554AA3FF574AA2FF5449A3FF50449FFF4B419BFF4A409CFF4B409CFF4B409CFF4B409AFF4A409BFF483E99FF4A3F9EFF302966B621176FDD372A96FF382B94FF3B2D95FF3A2E95FF3B2E95FF3B2F96FF3C3096FF3B2D95FF382C94FF362A92FF372A92FF372B92FF382A94FF392A99FF1B125CB6261B73DD3E2F9BFF3F3199FF40339AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF41349AFF40339AFF3E3199FF3E2F9CFF1D155CB6251C72DE3E2E9BFF3E2E9BFF3F319AFF3F309AFF3F329CFF3F329CFF3F329CFF3F329CFF3F329CFF3F329CFF3F309AFF3F319AFF3E2F99FF3D2D9DFF1F145BB7261E78D4594DA9FF574BA7FF584CA7FF584CA7FF584BA7FF584BA7FF584BA7FF584BA7FF584BA7FF584BA7FF584CA7FF584CA7FF574BA7FF584CA9FF20176DA90000000000004907000040082000400820004008200040082000400820004008200040082000400820004008200040082000400800004907000049070000000000000000000000000000000000000001000000010000000100000001000000010000000100000001000000010000000100000001000000000000000000000000
LangId=1062
Name=Latvian (Latvia)
VersionId=0

[AIMPML]
CreationDate=Izveides datums
FormatType=Formāts
LastModifiedDate=Pēdējo izmaiņ datums
Name=Faila nosaukums

[Common]
AIMP.MyClouds.Actions.AddStorage=Pievienot krātuvi...
AIMP.MyClouds.Actions.EditStorage=Mainīt krātuvi...
AIMP.MyClouds.Actions.Refresh=Jaunināt
AIMP.MyClouds.Actions.RemoveStorage=Dzēst krātuvi...
AIMP.MyClouds.ML.Default=Noklusējums

[MyClouds]
Caption=Mani mākoņi

[MyClouds.frmEditStorage]
btnCancel=Atcelt
btnOk=Pielietot
btnToken=Saņemt tokenu
Caption=Mākoņglabatuve
edCustomServer.th=Ievadiet servera adresi un portu
gbAuthorization=Autorizācija
gbDisplayName=Attēlojamais nosaukums
gbService=Serviss
lbLogin=Lietotājvārds:
lbPassword=Parole:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Atcelt
btnOk=Apstiprināt
Caption=Dzēst krātuvi
cbDeleteCachedFiles=Notīrīt lokālo kešu
lbText=Pārliecināti, ka vēlaties dzēst %s no saraksta?

[MyClouds.frmMyCloudsSettings]
C1=Opcijas
CB1=Parādīt faila informāciju no tegiem
CB2=Ja iespējams, izmantot straumēšanas piekļuvi
CB2Hint=Nodrošina ātru atskaņošanas palaišanu, bet neatbalsta kešošanu un sadalīšanu uz CUE
CB3=Aizverot programmu iztīrīt kešu
CB4=Iztīrīt failu kešu, kas vecāki par:
CB5=Atļaut albumu apvāku lejupielādi
CB6=Jautāt par dziesmas ilgumu (iespējama pilna faila lajupielāde)
GB1=Kešošana
W1=Šīs opcijas ieslēgšana var palielināt Interneta datu apjomu

